const obj = {
  RU: {
    slider: [
      {
        project: "",
        projectColor: "",
        title: "ЕДИНАЯ ЭЛЕКТРОННАЯ ИНВЕСТИЦИОННАЯ ПЛАТФОРМА",
        description:
          "Доаем возможность для встречи соискателей (Генераторами идей) и потенциальных инвесторов (партнеров) на справедливых основах",
      },
      {
        project: "Инновационый проект",
        projectColor: "blue",
        title: "Протез нового поколения который нейронные связи...",
        description:
          "Доаем возможность для встречи соискателей (Генераторами идей) и потенциальных инвесторов (партнеров) на справедливых основах",
      },
      {
        project: "Социальный проект",
        projectColor: "green",
        title: "Стройтельство детских домов с обучение на разных профессий",
        description:
          "Доаем возможность для встречи соискателей (Генераторами идей) и потенциальных инвесторов (партнеров) на справедливых основах",
      },
    ],
  },
  KZ: {
    slider: [
      {
        project: "",
        projectColor: "",
        title: "БІР ЭЛЕКТРОНДЫҚ ИНВЕСТИЦИЯЛЫҚ ПЛАТФОРМ",
        description:
          "Біз үміткерлермен (идеялар генераторларымен) және әлеуетті инвесторлармен (серіктестермен) әділ түрде кездесуге мүмкіндік береміз",
      },
      {
        project: "Инновациялық жоба",
        projectColor: "blue",
        title: "Нейрондық байланысы бар жаңа буын протезі ...",
        description:
          "Біз үміткерлермен (идеялар генераторларымен) және әлеуетті инвесторлармен (серіктестермен) әділ түрде кездесуге мүмкіндік береміз",
      },
      {
        project: "Әлеуметтік жоба",
        projectColor: "green",
        title: "Әр түрлі мамандық бойынша оқытумен балалар үйінің құрылысы",
        description:
          "Біз үміткерлермен (идеялар генераторларымен) және әлеуетті инвесторлармен (серіктестермен) әділ түрде кездесуге мүмкіндік береміз",
      },
    ],
  },
};
export default obj;
